var words = [
	{
		topic: "дом",
		words: ["гвоздь", "унитаз", "чайник", "табурет", "стул", "ложка", "чашка", "пиала", "мухобойка", "компьютер", "люстра", "секция", "мебель", "балкон", "подвал"]
	},

	{
		topic: "флора",
		words: ["гвоздика", "куст", "флорист"]
	},

	{
		topic: "фауна",
		words: ["верблюд", "лис", "селёдка", "паук", "олень", "муха", "лошадь", "ягнёнок", "динозавр", "креветка"]
	},

	{
		topic: "еда",
		words: ["молоко", "холодец", "мороженое", "уксус", "кетчуп", "гамбургер", "какао"]
	},

	{
		topic: "тело человека",
		words: ["прыщ", "кровь", "козявка", "ноздря", "ягодицы", "мозжечок", "мозг", "ноготь"]
	}
];
